<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁l	-5
▁th	-6
▁v	-7
▁m	-8
▁ch	-9
▁b	-10
▁h	-11
▁k	-12
▁nh	-13
▁s	-14
▁là	-15
nh	-16
ôi	-17
▁kh	-18
▁tr	-19
▁g	-20
▁ng	-21
ông	-22
▁tôi	-23
ột	-24
▁r	-25
úng	-26
▁p	-27
▁ph	-28
▁có	-29
ác	-30
▁d	-31
▁một	-32
▁T	-33
▁gi	-34
▁V	-35
ên	-36
▁C	-37
▁và	-38
iệ	-39
▁không	-40
ời	-41
ạn	-42
▁nà	-43
iế	-44
▁N	-45
ất	-46
ều	-47
▁ta	-48
ới	-49
▁chúng	-50
▁nó	-51
ủa	-52
▁của	-53
ững	-54
iều	-55
▁đó	-56
ây	-57
▁Và	-58
ượ	-59
qu	-60
▁qu	-61
▁những	-62
▁này	-63
▁bạn	-64
▁các	-65
▁x	-66
ười	-67
ại	-68
▁Đ	-69
ong	-70
▁đã	-71
▁ngh	-72
▁người	-73
ược	-74
▁thể	-75
uy	-76
ấy	-77
▁được	-78
▁Ch	-79
▁làm	-80
ải	-81
▁Tôi	-82
ình	-83
▁trong	-84
an	-85
ay	-86
▁B	-87
ần	-88
▁như	-89
▁ra	-90
▁họ	-91
▁sẽ	-92
▁cho	-93
▁với	-94
▁sự	-95
▁ở	-96
▁điều	-97
uố	-98
ái	-99
ang	-100
▁Nh	-101
▁"	-102
▁thế	-103
ực	-104
▁H	-105
iết	-106
iên	-107
▁về	-108
ật	-109
▁cả	-110
ao	-111
▁M	-112
▁phải	-113
▁Chúng	-114
on	-115
ơn	-116
▁gì	-117
iể	-118
▁nói	-119
ầu	-120
▁1	-121
anh	-122
ậy	-123
▁mà	-124
▁để	-125
ch	-126
ân	-127
ướ	-128
ai	-129
ến	-130
▁đây	-131
ằng	-132
▁số	-133
oà	-134
ết	-135
▁từ	-136
▁rất	-137
âu	-138
▁lại	-139
ành	-140
iện	-141
▁nghĩ	-142
▁đến	-143
▁đang	-144
▁thứ	-145
inh	-146
▁nă	-147
▁Như	-148
ính	-149
▁thấy	-150
iệc	-151
ước	-152
au	-153
in	-154
▁vào	-155
▁nhiều	-156
ườ	-157
▁việc	-158
▁Nhưng	-159
ường	-160
▁nào	-161
▁K	-162
▁biết	-163
ản	-164
ọi	-165
▁hơn	-166
▁Th	-167
▁cái	-168
▁khác	-169
ùng	-170
uốn	-171
▁đầu	-172
uyệ	-173
▁độ	-174
▁khi	-175
▁con	-176
▁thực	-177
ũng	-178
▁cách	-179
ận	-180
ổi	-181
ươ	-182
▁chỉ	-183
▁đi	-184
ương	-185
ối	-186
iến	-187
▁S	-188
▁ho	-189
▁muốn	-190
▁cũng	-191
ức	-192
▁học	-193
ạo	-194
▁Nó	-195
▁năm	-196
▁vậy	-197
ền	-198
▁Đây	-199
▁rằng	-200
iệu	-201
ắt	-202
▁A	-203
àng	-204
▁trên	-205
▁L	-206
ống	-207
oàn	-208
ơi	-209
ồi	-210
ung	-211
▁công	-212
eo	-213
▁giờ	-214
ích	-215
em	-216
át	-217
ữa	-218
▁dụ	-219
▁thành	-220
òn	-221
úc	-222
ếu	-223
áng	-224
▁nên	-225
ấn	-226
▁Kh	-227
▁Bạn	-228
▁vì	-229
▁bị	-230
▁Đó	-231
▁sao	-232
▁cần	-233
ộc	-234
uyện	-235
án	-236
ăn	-237
▁kho	-238
▁nhà	-239
ãy	-240
▁quan	-241
▁G	-242
ày	-243
▁thì	-244
."	-245
▁2	-246
ỏi	-247
ập	-248
uộc	-249
êu	-250
▁nhất	-251
▁ấy	-252
▁mình	-253
ưa	-254
▁lớ	-255
▁tố	-256
ắc	-257
ài	-258
▁chính	-259
▁đề	-260
00	-261
▁Tr	-262
ưở	-263
er	-264
▁động	-265
ưởng	-266
ặt	-267
▁thật	-268
▁anh	-269
▁tạo	-270
▁tiế	-271
▁giới	-272
▁còn	-273
▁mọi	-274
▁hiện	-275
ôn	-276
am	-277
ìn	-278
en	-279
▁ông	-280
▁P	-281
▁sống	-282
ứng	-283
▁câu	-284
▁chuyện	-285
▁tự	-286
▁hình	-287
▁tại	-288
ẫn	-289
iểu	-290
▁lên	-291
▁theo	-292
ánh	-293
iểm	-294
▁ti	-295
▁bắt	-296
âm	-297
▁lớn	-298
ởi	-299
ọng	-300
▁Vậy	-301
▁quy	-302
▁D	-303
▁nhìn	-304
▁thu	-305
ội	-306
ượng	-307
▁tới	-308
ar	-309
▁nhận	-310
▁Có	-311
▁nhiên	-312
▁Họ	-313
▁tin	-314
ảng	-315
▁Ng	-316
▁đị	-317
▁trở	-318
▁ý	-319
òng	-320
áo	-321
▁nữa	-322
▁hỏi	-323
▁cùng	-324
▁R	-325
▁tất	-326
▁vấn	-327
▁cuộc	-328
▁đổi	-329
▁sau	-330
▁ngày	-331
▁tốt	-332
ỗi	-333
ảnh	-334
▁Một	-335
út	-336
▁Vì	-337
▁bằng	-338
ảo	-339
iển	-340
▁bộ	-341
▁đồ	-342
▁cảm	-343
▁nhưng	-344
áy	-345
▁rồi	-346
▁bản	-347
▁toàn	-348
▁lo	-349
▁thời	-350
▁thay	-351
iệt	-352
ia	-353
▁tế	-354
▁nước	-355
ảy	-356
▁lu	-357
▁mới	-358
▁do	-359
▁y	-360
▁dụng	-361
ách	-362
▁cơ	-363
ấu	-364
▁trước	-365
iệm	-366
àn	-367
ạt	-368
▁—	-369
ăng	-370
ục	-371
▁cứ	-372
▁sinh	-373
▁phần	-374
▁thích	-375
▁xem	-376
▁tu	-377
▁định	-378
▁đều	-379
▁hai	-380
▁nhau	-381
▁sử	-382
ìm	-383
▁gia	-384
iễ	-385
▁qua	-386
▁dự	-387
▁ảnh	-388
▁tính	-389
ạc	-390
ạng	-391
▁máy	-392
▁trình	-393
▁hay	-394
▁nhân	-395
ặc	-396
▁nay	-397
▁chiế	-398
▁nếu	-399
ạnh	-400
ắn	-401
▁trường	-402
ào	-403
▁tìm	-404
oài	-405
▁kết	-406
▁Những	-407
▁tưởng	-408
▁hệ	-409
▁vị	-410
▁tiếp	-411
▁lý	-412
áp	-413
▁gọi	-414
▁cô	-415
▁lần	-416
▁3	-417
▁phát	-418
▁Không	-419
▁thông	-420
▁chuy	-421
▁Điều	-422
▁vài	-423
im	-424
▁ai	-425
▁năng	-426
▁vật	-427
▁nơi	-428
▁hàng	-429
ừng	-430
▁trọng	-431
▁thiết	-432
▁giống	-433
▁trẻ	-434
ồn	-435
▁Các	-436
▁tiên	-437
▁đo	-438
▁bao	-439
ấp	-440
▁quá	-441
iễn	-442
▁gian	-443
ắng	-444
▁hãy	-445
▁bởi	-446
▁kinh	-447
▁hội	-448
▁vẫn	-449
▁giải	-450
uyệt	-451
▁Anh	-452
▁hành	-453
▁Ph	-454
▁hoá	-455
▁hoàn	-456
▁xảy	-457
ợp	-458
▁nghĩa	-459
êm	-460
▁Hãy	-461
▁khó	-462
▁điểm	-463
▁mặt	-464
▁Gi	-465
▁nhỏ	-466
▁thức	-467
▁thường	-468
ẳng	-469
▁hợp	-470
ệnh	-471
▁đúng	-472
ển	-473
▁nghe	-474
ảm	-475
ốc	-476
▁tuyệt	-477
?"	-478
▁lời	-479
▁Q	-480
▁chiếc	-481
▁sáng	-482
▁liệu	-483
▁tương	-484
▁dùng	-485
or	-486
▁J	-487
▁chưa	-488
▁lúc	-489
▁đối	-490
▁quả	-491
ám	-492
▁loại	-493
ọn	-494
al	-495
▁trả	-496
..	-497
ịch	-498
▁tâm	-499
▁xu	-500
▁tác	-501
▁hiểu	-502
▁từng	-503
▁đâu	-504
▁đường	-505
▁lượng	-506
es	-507
ợi	-508
uối	-509
▁hết	-510
▁bệnh	-511
ăm	-512
el	-513
▁viên	-514
▁quyết	-515
▁ăn	-516
▁khoảng	-517
▁Nếu	-518
▁đồng	-519
▁thống	-520
▁Thế	-521
▁diễn	-522
óng	-523
▁bất	-524
▁tuổi	-525
▁cao	-526
▁cứu	-527
uyên	-528
▁biệt	-529
ạy	-530
▁thuật	-531
▁nghệ	-532
▁em	-533
▁kế	-534
▁bảo	-535
▁đấy	-536
▁bỏ	-537
is	-538
ậu	-539
uống	-540
▁bên	-541
▁chuyển	-542
▁nghiệm	-543
ẩn	-544
ặp	-545
ứa	-546
ộng	-547
▁xe	-548
▁cố	-549
▁E	-550
▁Khi	-551
▁cầu	-552
▁phí	-553
ẩm	-554
▁đưa	-555
▁ơn	-556
▁tượng	-557
et	-558
▁tình	-559
▁vi	-560
▁mỗi	-561
▁tay	-562
▁đặt	-563
ét	-564
ắp	-565
ửa	-566
▁tiếng	-567
▁đại	-568
▁tiền	-569
▁xuất	-570
ướng	-571
úp	-572
ấm	-573
uốc	-574
uyền	-575
ầm	-576
▁phụ	-577
▁phòng	-578
▁bình	-579
ão	-580
▁sách	-581
ẫu	-582
▁bé	-583
▁yêu	-584
▁đơn	-585
▁chút	-586
▁Ô	-587
▁5	-588
▁trung	-589
ép	-590
▁nữ	-591
▁mang	-592
▁Bây	-593
▁giá	-594
▁tranh	-595
ưới	-596
▁dân	-597
▁chơi	-598
at	-599
▁thú	-600
▁tên	-601
ic	-602
▁bài	-603
▁chủ	-604
▁tho	-605
âng	-606
▁Trong	-607
▁ngay	-608
▁Người	-609
óc	-610
▁gh	-611
▁mất	-612
▁tiến	-613
▁đáng	-614
il	-615
▁to	-616
▁biến	-617
▁luôn	-618
ẹp	-619
ạch	-620
▁triển	-621
▁I	-622
▁phẩm	-623
▁điện	-624
àm	-625
▁4	-626
ôm	-627
ắm	-628
iêu	-629
▁lực	-630
▁đất	-631
▁giáo	-632
▁khu	-633
▁Ông	-634
▁chiến	-635
▁tổ	-636
▁giúp	-637
▁Mỹ	-638
▁bức	-639
▁khá	-640
▁quay	-641
▁cuối	-642
▁màu	-643
▁thử	-644
▁tập	-645
iệp	-646
▁ba	-647
▁vời	-648
▁thị	-649
▁pháp	-650
▁chí	-651
▁đời	-652
▁trị	-653
uồn	-654
▁chất	-655
▁bây	-656
▁lấy	-657
▁não	-658
▁phân	-659
ol	-660
▁O	-661
▁chết	-662
▁sức	-663
▁khoa	-664
▁minh	-665
ua	-666
uyết	-667
ít	-668
▁kỳ	-669
▁giản	-670
▁thân	-671
▁W	-672
▁loài	-673
▁truyền	-674
as	-675
▁lẽ	-676
▁âm	-677
▁gặp	-678
▁chứng	-679
▁X	-680
▁gần	-681
▁phương	-682
le	-683
ừa	-684
000	-685
▁vô	-686
▁phố	-687
▁nhạc	-688
▁chọn	-689
▁hiệu	-690
ọc	-691
▁bà	-692
▁cá	-693
▁đẹp	-694
ạm	-695
▁xã	-696
▁Tại	-697
▁Tất	-698
▁xuống	-699
ậm	-700
▁tiêu	-701
▁F	-702
▁sản	-703
▁dẫn	-704
▁hoạt	-705
it	-706
▁kể	-707
▁giữa	-708
▁mạnh	-709
ot	-710
▁giả	-711
▁trí	-712
▁bay	-713
▁hướng	-714
▁đạo	-715
▁lập	-716
▁mẹ	-717
▁đứa	-718
▁ngoài	-719
ầy	-720
▁10	-721
▁tăng	-722
▁nhanh	-723
▁19	-724
▁án	-725
▁ít	-726
▁thêm	-727
▁triệu	-728
▁chu	-729
▁chẳng	-730
▁so	-731
▁ứng	-732
▁phim	-733
▁bố	-734
▁khả	-735
▁liên	-736
▁mạng	-737
▁đoạn	-738
▁đánh	-739
▁mô	-740
▁vu	-741
▁tài	-742
▁hôm	-743
▁ngữ	-744
▁tinh	-745
▁viết	-746
iếm	-747
▁rõ	-748
áu	-749
ềm	-750
▁ví	-751
▁Làm	-752
▁xây	-753
▁quốc	-754
óm	-755
ồng	-756
▁mở	-757
▁nghiên	-758
▁cụ	-759
▁tháng	-760
▁%	-761
▁Vâng	-762
▁kiến	-763
ãi	-764
▁Bởi	-765
▁suy	-766
▁cảnh	-767
▁-	-768
▁nhớ	-769
▁hộ	-770
▁nền	-771
▁dựng	-772
▁thần	-773
ur	-774
▁dưới	-775
▁phía	-776
▁tử	-777
▁Sau	-778
▁khí	-779
▁phá	-780
▁thôi	-781
▁văn	-782
▁giác	-783
▁Ho	-784
▁lệ	-785
▁đủ	-786
▁chú	-787
▁trông	-788
▁dễ	-789
▁kì	-790
▁nguyên	-791
iê	-792
and	-793
▁20	-794
▁di	-795
▁chế	-796
▁trò	-797
▁sợ	-798
▁đàn	-799
▁hoặc	-800
▁sĩ	-801
▁quyền	-802
ủng	-803
▁đô	-804
▁khỏi	-805
ter	-806
▁cực	-807
▁kia	-808
▁vụ	-809
iêng	-810
▁duy	-811
▁đôi	-812
▁Quốc	-813
▁lợi	-814
▁biểu	-815
▁kiểm	-816
▁trang	-817
ạp	-818
▁vũ	-819
▁dài	-820
▁tham	-821
▁dữ	-822
▁dạy	-823
▁Thực	-824
▁dạng	-825
▁khiến	-826
▁quanh	-827
▁Qu	-828
▁tư	-829
▁Giờ	-830
▁bào	-831
▁vọng	-832
".	-833
▁lã	-834
▁Cái	-835
▁chị	-836
▁phép	-837
▁thuyết	-838
oo	-839
ra	-840
▁Ở	-841
▁xác	-842
▁chắc	-843
▁đứng	-844
▁hưởng	-845
▁xa	-846
▁Nên	-847
▁chân	-848
▁bu	-849
▁dục	-850
▁vui	-851
▁chia	-852
▁nghiệp	-853
ựa	-854
▁sai	-855
▁gắng	-856
▁7	-857
▁báo	-858
▁Trung	-859
àu	-860
▁tối	-861
▁đặc	-862
▁trái	-863
▁nhiêu	-864
ad	-865
ụp	-866
▁Ý	-867
▁sát	-868
▁dịch	-869
▁phản	-870
▁thương	-871
om	-872
us	-873
▁hề	-874
▁tục	-875
▁càng	-876
▁9	-877
▁mức	-878
▁đoán	-879
os	-880
▁Sự	-881
▁lai	-882
Ch	-883
ưu	-884
▁mù	-885
▁cây	-886
▁cậu	-887
▁mẫu	-888
▁nguồn	-889
iếu	-890
▁bàn	-891
▁vực	-892
▁Thật	-893
li	-894
Tôi	-895
▁vẻ	-896
▁gây	-897
▁vòng	-898
▁thanh	-899
ặng	-900
▁chứ	-901
▁đầy	-902
▁cộng	-903
▁nhóm	-904
ac	-905
▁giảm	-906
▁trăm	-907
▁trời	-908
▁Cô	-909
▁tỉ	-910
▁mua	-911
▁bóng	-912
▁gái	-913
▁thư	-914
▁hoà	-915
▁ngo	-916
▁vừa	-917
ằm	-918
ốt	-919
▁sở	-920
▁cánh	-921
▁lịch	-922
▁thúc	-923
ob	-924
▁Cảm	-925
▁lâu	-926
▁luận	-927
▁phút	-928
▁thậm	-929
▁tiết	-930
▁bán	-931
▁chi	-932
▁nổi	-933
▁trụ	-934
▁kiếm	-935
ưỡ	-936
▁6	-937
▁ngôn	-938
▁ràng	-939
▁riêng	-940
▁Y	-941
uốt	-942
▁Mọi	-943
▁lớp	-944
▁xin	-945
▁luật	-946
▁trải	-947
▁biển	-948
▁chức	-949
▁cuốn	-950
▁giao	-951
▁ty	-952
▁mắt	-953
▁thí	-954
▁đình	-955
èo	-956
▁Để	-957
▁yếu	-958
▁chụp	-959
▁cửa	-960
▁diện	-961
▁khăn	-962
▁8	-963
▁căn	-964
▁bước	-965
▁chạy	-966
▁hiểm	-967
▁hạnh	-968
oi	-969
▁đọc	-970
▁cấp	-971
▁giữ	-972
▁nghi	-973
▁tuần	-974
▁dành	-975
▁lòng	-976
▁toán	-977
▁chung	-978
ah	-979
▁mục	-980
▁tích	-981
ưng	-982
▁sẻ	-983
▁chỗ	-984
ượt	-985
▁la	-986
▁Còn	-987
▁phúc	-988
...	-989
▁hơi	-990
▁nằm	-991
▁phủ	-992
▁rộng	-993
ew	-994
ỏng	-995
▁tấm	-996
▁vùng	-997
▁St	-998
▁môi	-999
▁tồn	-1000
▁ngồi	-1001
ED	-1002
eb	-1003
id	-1004
▁vẽ	-1005
▁vệ	-1006
▁Câu	-1007
▁hầu	-1008
▁nối	-1009
▁quý	-1010
▁sắc	-1011
▁suốt	-1012
▁200	-1013
▁Rồi	-1014
▁lắm	-1015
▁chắn	-1016
▁khoẻ	-1017
▁ngôi	-1018
▁phục	-1019
▁thuộc	-1020
▁Ấ	-1021
▁sâu	-1022
▁xét	-1023
▁cười	-1024
▁kiểu	-1025
▁thuốc	-1026
th	-1027
úa	-1028
▁Ấn	-1029
▁Con	-1030
▁Phi	-1031
▁Xin	-1032
▁hạn	-1033
▁hạt	-1034
▁khắp	-1035
ửi	-1036
ist	-1037
uôi	-1038
▁Do	-1039
▁xấu	-1040
▁xanh	-1041
▁doanh	-1042
▁trạng	-1043
éo	-1044
▁tỷ	-1045
▁TED	-1046
▁tạp	-1047
ro	-1048
▁thoại	-1049
ẵn	-1050
▁ổ	-1051
ing	-1052
▁kỷ	-1053
▁khám	-1054
▁phạm	-1055
▁trúc	-1056
úi	-1057
▁kiện	-1058
▁trực	-1059
▁nhiệt	-1060
ón	-1061
iền	-1062
▁kẻ	-1063
▁tệ	-1064
▁Độ	-1065
▁chữ	-1066
▁trợ	-1067
▁buổi	-1068
▁tra	-1069
▁Liệu	-1070
▁ngạc	-1071
▁nhập	-1072
▁xung	-1073
▁thiếu	-1074
ey	-1075
iếp	-1076
ĩnh	-1077
▁lựa	-1078
▁sẵn	-1079
▁ánh	-1080
▁ích	-1081
▁địa	-1082
▁bánh	-1083
▁trai	-1084
▁viện	-1085
▁dù	-1086
▁Cho	-1087
▁đau	-1088
▁lắng	-1089
▁khủng	-1090
▁lạ	-1091
▁100	-1092
▁ghi	-1093
▁ngủ	-1094
▁tội	-1095
▁độc	-1096
ig	-1097
un	-1098
iềm	-1099
▁kỹ	-1100
▁ẩn	-1101
▁Chỉ	-1102
▁Với	-1103
▁khổ	-1104
▁vận	-1105
▁khắc	-1106
ốn	-1107
▁Ai	-1108
ưỡng	-1109
▁cấu	-1110
▁gửi	-1111
▁xúc	-1112
▁đạt	-1113
▁đội	-1114
▁nguy	-1115
▁nhiệm	-1116
ữu	-1117
▁mã	-1118
▁hoạ	-1119
▁sắp	-1120
▁chịu	-1121
▁cạnh	-1122
▁lãnh	-1123
▁thái	-1124
▁thất	-1125
▁chương	-1126
▁Ta	-1127
▁Rất	-1128
▁dầu	-1129
▁hữu	-1130
▁mối	-1131
▁dung	-1132
▁giết	-1133
0.	-1134
la	-1135
▁15	-1136
▁Mar	-1137
▁Ngh	-1138
▁dây	-1139
▁tái	-1140
▁giấy	-1141
▁phức	-1142
▁chống	-1143
▁nghèo	-1144
op	-1145
ẩy	-1146
net	-1147
▁In	-1148
▁an	-1149
▁sư	-1150
▁nội	-1151
▁nửa	-1152
▁ước	-1153
▁vượt	-1154
ếp	-1155
▁hồ	-1156
hông	-1157
▁bác	-1158
▁lỗi	-1159
▁kính	-1160
▁chuẩn	-1161
ran	-1162
▁hu	-1163
▁màn	-1164
▁nhé	-1165
▁tức	-1166
▁nuôi	-1167
▁chiếu	-1168
▁trưởng	-1169
▁U	-1170
▁đa	-1171
▁cha	-1172
▁thi	-1173
▁thủ	-1174
▁mong	-1175
▁dương	-1176
▁ngược	-1177
▁thiên	-1178
av	-1179
ịp	-1180
▁Al	-1181
▁Bà	-1182
▁Thứ	-1183
▁dấu	-1184
▁hát	-1185
▁lạc	-1186
▁mật	-1187
▁tim	-1188
▁đen	-1189
▁Ngày	-1190
▁dừng	-1191
▁kích	-1192
▁thập	-1193
▁Tuy	-1194
▁cắt	-1195
▁băng	-1196
▁hoạch	-1197
ed	-1198
▁'	-1199
▁mơ	-1200
▁Mỗi	-1201
▁hồi	-1202
▁sân	-1203
▁cung	-1204
▁niệm	-1205
▁tổng	-1206
▁Trước	-1207
▁/	-1208
▁ô	-1209
ard	-1210
han	-1211
▁lộ	-1212
▁bại	-1213
▁lái	-1214
▁toà	-1215
▁tắc	-1216
▁đấu	-1217
▁Hiện	-1218
▁niềm	-1219
▁Đúng	-1220
▁đóng	-1221
ỉnh	-1222
▁12	-1223
▁xo	-1224
▁New	-1225
▁Tây	-1226
▁tầm	-1227
▁ung	-1228
▁hứng	-1229
▁khởi	-1230
▁phẫu	-1231
ẩu	-1232
deo	-1233
▁18	-1234
▁cổ	-1235
▁da	-1236
▁Vấn	-1237
▁thơ	-1238
▁danh	-1239
▁soát	-1240
▁ngành	-1241
▁video	-1242
ik	-1243
lo	-1244
▁áp	-1245
▁bày	-1246
▁cải	-1247
▁kéo	-1248
▁tàu	-1249
▁Châu	-1250
▁châu	-1251
▁bí	-1252
▁lí	-1253
▁may	-1254
▁buồn	-1255
▁nhiễ	-1256
▁đừng	-1257
▁ngoại	-1258
st	-1259
èn	-1260
▁30	-1261
▁Jo	-1262
▁tí	-1263
▁đỏ	-1264
iếng	-1265
▁Công	-1266
▁thấp	-1267
▁khách	-1268
▁thắng	-1269
▁thẳng	-1270
▁chuyên	-1271
re	-1272
▁50	-1273
▁ảo	-1274
uyến	-1275
▁Hai	-1276
▁ban	-1277
▁dần	-1278
▁mắc	-1279
▁đột	-1280
▁chim	-1281
▁giây	-1282
▁khối	-1283
▁nhảy	-1284
▁quản	-1285
▁sàng	-1286
ternet	-1287
▁Chính	-1288
▁luyện	-1289
Th	-1290
õi	-1291
▁ổn	-1292
,000	-1293
▁hoa	-1294
▁đức	-1295
▁chàng	-1296
▁phóng	-1297
▁thiện	-1298
▁cân	-1299
▁mấy	-1300
▁ngờ	-1301
▁thách	-1302
ie	-1303
son	-1304
▁Từ	-1305
▁hy	-1306
▁kê	-1307
▁đá	-1308
▁Năm	-1309
▁hại	-1310
▁lưu	-1311
▁đợi	-1312
▁chữa	-1313
▁dàng	-1314
▁ngân	-1315
▁chiều	-1316
▁nhiễm	-1317
▁thiệu	-1318
▁Internet	-1319
▁w	-1320
▁su	-1321
▁tù	-1322
▁xử	-1323
▁Hay	-1324
▁bốn	-1325
▁mùa	-1326
▁nhu	-1327
▁nỗi	-1328
▁đêm	-1329
▁lĩnh	-1330
▁chuyến	-1331
ẳn	-1332
▁mặc	-1333
▁phi	-1334
▁cháu	-1335
▁chấp	-1336
▁ngắn	-1337
▁Được	-1338
ap	-1339
ill	-1340
▁cử	-1341
▁hạ	-1342
obot	-1343
▁Goo	-1344
▁Lúc	-1345
▁già	-1346
▁hậu	-1347
▁nhờ	-1348
▁nạn	-1349
▁rối	-1350
Không	-1351
▁Chúa	-1352
▁chăm	-1353
▁quân	-1354
▁uống	-1355
▁đích	-1356
io	-1357
▁Â	-1358
▁ca	-1359
▁mê	-1360
▁lao	-1361
▁tận	-1362
▁tốc	-1363
▁đáp	-1364
▁đẩy	-1365
▁Việc	-1366
▁ngàn	-1367
▁điên	-1368
▁khiển	-1369
▁phong	-1370
▁tránh	-1371
▁trùng	-1372
▁xuyên	-1373
ud	-1374
ồm	-1375
gle	-1376
ton	-1377
▁Mà	-1378
▁in	-1379
▁đổ	-1380
▁Bắc	-1381
▁Nam	-1382
▁hài	-1383
▁trừ	-1384
▁vai	-1385
▁đem	-1386
▁nóng	-1387
▁sang	-1388
▁siêu	-1389
ak	-1390
oc	-1391
ow	-1392
ry	-1393
▁kĩ	-1394
▁mũ	-1395
▁đỡ	-1396
▁tồi	-1397
▁quen	-1398
▁sóng	-1399
▁trận	-1400
▁tảng	-1401
Nh	-1402
ab	-1403
▁11	-1404
▁Em	-1405
▁tả	-1406
▁Cậu	-1407
▁bạo	-1408
▁bầu	-1409
▁coi	-1410
▁dậy	-1411
▁dựa	-1412
▁ghế	-1413
▁gấp	-1414
▁hãi	-1415
▁hộp	-1416
▁phổ	-1417
▁lưới	-1418
▁nặng	-1419
▁tiện	-1420
▁điển	-1421
▁ngừng	-1422
ùa	-1423
ọt	-1424
ent	-1425
ine	-1426
▁cư	-1427
▁sơ	-1428
▁gió	-1429
▁hấp	-1430
▁món	-1431
▁rơi	-1432
▁tốn	-1433
▁đảm	-1434
▁đảo	-1435
istan	-1436
▁buộc	-1437
▁chào	-1438
▁khái	-1439
▁nghỉ	-1440
▁chuột	-1441
▁chỉnh	-1442
▁Google	-1443
ag	-1444
hn	-1445
òi	-1446
ầng	-1447
▁40	-1448
▁Br	-1449
.000	-1450
▁cập	-1451
▁hẳn	-1452
▁tôn	-1453
▁Đầu	-1454
▁diệu	-1455
▁khán	-1456
▁nghị	-1457
▁niên	-1458
▁đông	-1459
▁khuôn	-1460
▁thưởng	-1461
ib	-1462
ul	-1463
ói	-1464
▁Nói	-1465
▁cầm	-1466
▁gen	-1467
▁mái	-1468
▁sóc	-1469
▁tải	-1470
▁tổn	-1471
▁đèn	-1472
ót	-1473
▁hỗ	-1474
▁lồ	-1475
▁Thu	-1476
▁góc	-1477
▁gắn	-1478
▁hảo	-1479
▁mềm	-1480
▁ủng	-1481
▁nhịp	-1482
▁khổng	-1483
▁robot	-1484
▁đương	-1485
▁nghiêm	-1486
ph	-1487
ut	-1488
ẹn	-1489
▁à	-1490
▁Ồ	-1491
▁25	-1492
▁Hầu	-1493
▁chờ	-1494
▁gồm	-1495
▁nắm	-1496
▁Cuối	-1497
▁Cách	-1498
▁chấm	-1499
▁nhắc	-1500
▁tầng	-1501
▁điệu	-1502
▁quyển	-1503
▁trắng	-1504
▁tường	-1505
ly	-1506
ặn	-1507
ian	-1508
ich	-1509
▁Là	-1510
▁du	-1511
▁ký	-1512
▁lá	-1513
▁Bản	-1514
▁cận	-1515
▁mãi	-1516
▁thụ	-1517
▁túi	-1518
▁rừng	-1519
▁Đừng	-1520
▁trách	-1521
ìa	-1522
ộn	-1523
▁ạ	-1524
▁Ả	-1525
uổi	-1526
▁vỡ	-1527
▁áo	-1528
▁bật	-1529
▁cáo	-1530
▁dõi	-1531
▁lầm	-1532
▁lặp	-1533
▁liệt	-1534
▁tiểu	-1535
▁Nhiều	-1536
um	-1537
▁Sh	-1538
▁cũ	-1539
▁dĩ	-1540
▁hổ	-1541
▁Dav	-1542
▁Ken	-1543
▁Kho	-1544
▁hôn	-1545
▁môn	-1546
▁xếp	-1547
▁đói	-1548
▁Theo	-1549
▁bảng	-1550
▁hùng	-1551
▁làng	-1552
▁quần	-1553
▁giọng	-1554
az	-1555
ip	-1556
ub	-1557
ick	-1558
ord	-1559
▁An	-1560
▁Ví	-1561
▁ko	-1562
▁mu	-1563
▁Nào	-1564
▁gốc	-1565
▁hút	-1566
▁rời	-1567
▁tán	-1568
▁tắt	-1569
▁Cũng	-1570
▁John	-1571
▁Ngay	-1572
▁Trên	-1573
▁nông	-1574
▁quên	-1575
▁xoay	-1576
▁chủng	-1577
▁tuyến	-1578
!"	-1579
aw	-1580
ec	-1581
tr	-1582
ém	-1583
▁f	-1584
▁o	-1585
▁Về	-1586
▁Bao	-1587
▁bơi	-1588
▁cam	-1589
▁cơn	-1590
▁lửa	-1591
▁tai	-1592
▁web	-1593
▁Đối	-1594
▁giai	-1595
▁giàu	-1596
▁khai	-1597
ev	-1598
iếc	-1599
ork	-1600
▁Ar	-1601
▁Ok	-1602
▁kỉ	-1603
▁Âu	-1604
▁Hôm	-1605
▁hối	-1606
▁nam	-1607
▁phù	-1608
▁rút	-1609
▁Trái	-1610
▁York	-1611
▁dòng	-1612
▁linh	-1613
▁lặng	-1614
▁ngăn	-1615
co	-1616
ee	-1617
▁Á	-1618
one	-1619
ựng	-1620
▁núi	-1621
▁Cuộc	-1622
▁Hoặc	-1623
▁Phải	-1624
▁chạm	-1625
▁chứa	-1626
▁thoả	-1627
▁thịt	-1628
▁tách	-1629
▁vàng	-1630
▁Chẳng	-1631
▁hoảng	-1632
▁phỏng	-1633
▁trống	-1634
ff	-1635
arl	-1636
▁Ba	-1637
▁vĩ	-1638
▁Hoa	-1639
▁Vào	-1640
▁bữa	-1641
▁cát	-1642
▁dối	-1643
▁khứ	-1644
▁móc	-1645
▁mắn	-1646
▁sáu	-1647
▁tan	-1648
▁tín	-1649
▁tấn	-1650
▁voi	-1651
▁yên	-1652
▁Đôi	-1653
▁ống	-1654
Chúng	-1655
▁Thuỵ	-1656
▁chối	-1657
▁kiệm	-1658
▁miễn	-1659
▁mạch	-1660
▁phận	-1661
▁đỉnh	-1662
▁chóng	-1663
▁thoát	-1664
▁trích	-1665
",	-1666
ớm	-1667
man	-1668
▁Ad	-1669
▁Cả	-1670
▁Kỳ	-1671
▁bò	-1672
▁bụ	-1673
▁cỡ	-1674
▁tờ	-1675
▁chó	-1676
▁hào	-1677
▁mời	-1678
▁nhẹ	-1679
▁ong	-1680
▁phê	-1681
▁sợi	-1682
▁sửa	-1683
▁Đại	-1684
▁đám	-1685
▁mảnh	-1686
▁mừng	-1687
▁tròn	-1688
▁Đông	-1689
▁đăng	-1690
▁David	-1691
▁dường	-1692
▁dưỡng	-1693
de	-1694
óp	-1695
ấc	-1696
ớt	-1697
▁[	-1698
all	-1699
era	-1700
▁Sẽ	-1701
▁cà	-1702
▁ấn	-1703
▁côn	-1704
▁lối	-1705
▁máu	-1706
▁nhỉ	-1707
▁trì	-1708
▁tộc	-1709
▁vân	-1710
▁đào	-1711
▁đùa	-1712
▁Fran	-1713
▁kịch	-1714
▁loạt	-1715
▁lãng	-1716
▁sạch	-1717
▁tiềm	-1718
▁nghìn	-1719
▁trồng	-1720
rg	-1721
ĩa	-1722
ủi	-1723
▁u	-1724
art	-1725
ley	-1726
ris	-1727
▁13	-1728
▁Dù	-1729
▁Sao	-1730
▁hắn	-1731
▁lan	-1732
▁lẫn	-1733
▁mây	-1734
▁Nhật	-1735
▁hiển	-1736
▁khoá	-1737
▁loạn	-1738
▁nghề	-1739
▁nhắn	-1740
▁phấn	-1741
▁phối	-1742
▁song	-1743
▁thận	-1744
▁tàng	-1745
▁viễn	-1746
▁vong	-1747
▁khoản	-1748
▁lương	-1749
▁quảng	-1750
▁khoảnh	-1751
if	-1752
ứt	-1753
Bạn	-1754
Hãy	-1755
ack	-1756
ber	-1757
est	-1758
ườn	-1759
ưỡi	-1760
▁Bố	-1761
▁Mẹ	-1762
▁lỗ	-1763
▁mẽ	-1764
▁Tin	-1765
▁gợi	-1766
▁huỷ	-1767
▁Nhìn	-1768
▁biên	-1769
▁lạnh	-1770
▁vâng	-1771
▁Điển	-1772
0,	-1773
IV	-1774
eg	-1775
ex	-1776
ou	-1777
ãn	-1778
ớp	-1779
Anh	-1780
ans	-1781
ell	-1782
▁Dĩ	-1783
▁Lu	-1784
▁hè	-1785
▁vợ	-1786
▁HIV	-1787
▁Lần	-1788
▁góp	-1789
▁họp	-1790
▁kim	-1791
▁lục	-1792
▁mùi	-1793
▁thở	-1794
▁đam	-1795
▁Hình	-1796
▁Thay	-1797
▁Thời	-1798
▁chậm	-1799
▁ghép	-1800
▁giỏi	-1801
▁lược	-1802
▁ngẫu	-1803
▁sông	-1804
▁thải	-1805
▁đống	-1806
▁miếng	-1807
▁thước	-1808
▁triết	-1809
fg	-1810
ri	-1811
▁Z	-1812
ein	-1813
ore	-1814
▁14	-1815
▁tô	-1816
▁Afg	-1817
▁Mặt	-1818
▁bọn	-1819
▁sốt	-1820
▁tàn	-1821
▁Chắc	-1822
▁Tiếp	-1823
▁chán	-1824
▁chặt	-1825
▁nhật	-1826
▁trao	-1827
▁hoàng	-1828
▁ngoái	-1829
▁xương	-1830
▁Afghan	-1831
ya	-1832
én	-1833
ặm	-1834
ệt	-1835
▁$	-1836
ess	-1837
ook	-1838
ãng	-1839
▁dị	-1840
▁nổ	-1841
▁sỹ	-1842
▁Bra	-1843
▁Bức	-1844
▁Geo	-1845
▁bền	-1846
▁sót	-1847
▁sớm	-1848
▁thọ	-1849
▁đập	-1850
▁Nhân	-1851
▁bông	-1852
▁cứng	-1853
▁khẩu	-1854
▁thuỷ	-1855
▁thừa	-1856
▁điệp	-1857
▁đuổi	-1858
▁đằng	-1859
▁khích	-1860
hi	-1861
ne	-1862
od	-1863
ớn	-1864
att	-1865
ươi	-1866
▁%.	-1867
▁2,	-1868
▁Am	-1869
▁Is	-1870
▁hi	-1871
▁kí	-1872
▁ru	-1873
▁vú	-1874
....	-1875
▁mũi	-1876
▁mạo	-1877
▁rào	-1878
▁thờ	-1879
▁hiếm	-1880
▁khảo	-1881
▁liền	-1882
▁súng	-1883
▁vững	-1884
▁đẳng	-1885
▁Giống	-1886
▁chừng	-1887
▁vuông	-1888
▁Chuyện	-1889
Ng	-1890
ce	-1891
ti	-1892
▁ư	-1893
Tại	-1894
▁Bộ	-1895
▁Cứ	-1896
▁bi	-1897
▁bờ	-1898
▁ám	-1899
▁198	-1900
▁Cực	-1901
▁log	-1902
▁mét	-1903
▁quỹ	-1904
▁đắn	-1905
▁Phần	-1906
▁chảy	-1907
▁ghét	-1908
▁huấn	-1909
▁lính	-1910
▁đựng	-1911
▁Chiếc	-1912
▁thoải	-1913
iv	-1914
ric	-1915
▁Cơ	-1916
▁cu	-1917
▁im	-1918
▁ma	-1919
▁rẻ	-1920
▁tỏ	-1921
▁óc	-1922
▁Đã	-1923
▁Ban	-1924
▁Cal	-1925
▁Car	-1926
▁Har	-1927
▁San	-1928
▁Tên	-1929
▁can	-1930
▁cãi	-1931
▁gọn	-1932
▁lừa	-1933
▁mãn	-1934
▁nút	-1935
▁quí	-1936
▁rác	-1937
▁rắc	-1938
▁vết	-1939
▁Bill	-1940
▁Nghệ	-1941
▁khấu	-1942
▁lỏng	-1943
▁khuẩn	-1944
▁nhũng	-1945
▁phiền	-1946
▁quang	-1947
▁trưng	-1948
▁ngưỡng	-1949
▁Afghanistan	-1950
ck	-1951
ov	-1952
ùi	-1953
ash	-1954
bur	-1955
ướt	-1956
▁1,	-1957
▁16	-1958
▁bè	-1959
▁bề	-1960
▁mộ	-1961
iệng	-1962
▁199	-1963
▁Nhà	-1964
▁bột	-1965
▁cản	-1966
▁dặm	-1967
▁ngã	-1968
▁Đến	-1969
▁Đức	-1970
▁đạp	-1971
▁Liên	-1972
▁Pháp	-1973
▁Thái	-1974
▁Thậm	-1975
▁cháy	-1976
▁chép	-1977
▁chốt	-1978
▁giấc	-1979
▁kênh	-1980
▁ngọn	-1981
▁răng	-1982
▁suất	-1983
▁sánh	-1984
▁thăm	-1985
▁thảm	-1986
▁trại	-1987
▁đoàn	-1988
▁Georg	-1989
▁Kenya	-1990
▁chiếm	-1991
▁chồng	-1992
▁thạch	-1993
ếm	-1994
ath	-1995
enn	-1996
ers	-1997
ind	-1998
ith	-1999
orn	-2000
▁1.	-2001
▁17	-2002
▁80	-2003
▁Lý	-2004
▁Rõ	-2005
▁TV	-2006
▁cờ	-2007
▁nỗ	-2008
▁ơi	-2009
land	-2010
▁300	-2011
▁Bài	-2012
▁Gần	-2013
▁Hồi	-2014
▁bảy	-2015
▁khô	-2016
▁lộn	-2017
▁mát	-2018
▁mại	-2019
▁mực	-2020
▁nấm	-2021
▁đốt	-2022
▁bong	-2023
▁lành	-2024
▁nhựa	-2025
▁nâng	-2026
▁than	-2027
▁thua	-2028
▁Chris	-2029
▁Giọng	-2030
▁Tiếng	-2031
▁chăng	-2032
▁hương	-2033
▁phiếu	-2034
▁tuyên	-2035
9.	-2036
DP	-2037
oy	-2038
xy	-2039
ýt	-2040
▁i	-2041
bon	-2042
▁OK	-2043
▁Số	-2044
▁cú	-2045
▁kẹ	-2046
▁rồ	-2047
▁tá	-2048
▁tị	-2049
▁vỏ	-2050
▁đố	-2051
▁Bên	-2052
▁GDP	-2053
▁Hoá	-2054
▁Jam	-2055
▁Rập	-2056
▁cấy	-2057
▁dán	-2058
▁gấu	-2059
▁hoả	-2060
▁huy	-2061
▁hồn	-2062
▁kém	-2063
▁lãm	-2064
▁mẩu	-2065
▁trữ	-2066
▁tám	-2067
▁táo	-2068
▁vir	-2069
▁vắc	-2070
▁xưa	-2071
▁đua	-2072
arles	-2073
▁Adam	-2074
▁Bằng	-2075
▁Cùng	-2076
▁biện	-2077
▁chai	-2078
▁chấn	-2079
▁cong	-2080
▁giấu	-2081
▁kiên	-2082
▁muỗi	-2083
▁ngón	-2084
▁rưỡi	-2085
▁thưa	-2086
▁thấu	-2087
▁tiếc	-2088
▁xong	-2089
▁Tương	-2090
▁giảng	-2091
▁huống	-2092
▁phiên	-2093
▁thang	-2094
▁thuận	-2095
▁thánh	-2096
▁Charles	-2097
ky	-2098
og	-2099
sh	-2100
ta	-2101
và	-2102
èm	-2103
ợn	-2104
Con	-2105
ail	-2106
ass	-2107
lip	-2108
log	-2109
ure	-2110
▁Mc	-2111
▁PM	-2112
▁cỗ	-2113
▁hô	-2114
▁hố	-2115
▁ly	-2116
▁mì	-2117
▁ác	-2118
▁ưu	-2119
rael	-2120
▁500	-2121
▁Ben	-2122
▁Bất	-2123
▁Can	-2124
▁bạc	-2125
▁cẩn	-2126
▁cặp	-2127
▁cột	-2128
▁cục	-2129
▁cụt	-2130
▁doạ	-2131
▁dọc	-2132
▁kêu	-2133
▁lắp	-2134
▁mèo	-2135
▁ngu	-2136
▁nấu	-2137
▁pin	-2138
▁thù	-2139
▁tóc	-2140
▁Đất	-2141
▁đeo	-2142
▁đài	-2143
▁đón	-2144
▁đớn	-2145
▁Giáo	-2146
▁Thom	-2147
▁bang	-2148
▁binh	-2149
▁căng	-2150
▁hỏng	-2151
▁ngại	-2152
▁ngọt	-2153
▁nhẫn	-2154
▁nàng	-2155
▁thảo	-2156
▁Điểm	-2157
▁nhuận	-2158
▁George	-2159
▁nguyện	-2160
mo	-2161
ug	-2162
yl	-2163
yn	-2164
ậc	-2165
Vậy	-2166
ock	-2167
ola	-2168
ượu	-2169
▁70	-2170
▁Ed	-2171
▁bọ	-2172
▁gỗ	-2173
▁ro	-2174
▁196	-2175
▁Bar	-2176
▁Cam	-2177
▁Kết	-2178
▁Lan	-2179
▁Mặc	-2180
▁Phụ	-2181
▁bom	-2182
▁bậc	-2183
▁bắn	-2184
▁cốc	-2185
▁dứt	-2186
▁ham	-2187
▁mưa	-2188
▁rủi	-2189
▁vẹn	-2190
▁vốn	-2191
▁đáy	-2192
▁đòi	-2193
▁Khán	-2194
▁Kinh	-2195
▁Quan	-2196
▁giám	-2197
▁giận	-2198
▁khía	-2199
▁lưng	-2200
▁thao	-2201
▁thuê	-2202
▁trấn	-2203
▁vườn	-2204
▁Thiên	-2205
▁hoang	-2206
▁kháng	-2207
▁miệng	-2208
▁Israel	-2209
▁khuyên	-2210
▁thuyền	-2211
là	-2212
ma	-2213
mm	-2214
te	-2215
ain	-2216
ame	-2217
ate	-2218
eet	-2219
ion	-2220
ênh	-2221
ỗng	-2222
▁2.	-2223
▁21	-2224
▁24	-2225
▁90	-2226
▁Ju	-2227
▁Sp	-2228
▁cỏ	-2229
▁lẻ	-2230
▁197	-2231
▁Ber	-2232
▁Cám	-2233
▁Dan	-2234
▁Quá	-2235
▁Thử	-2236
▁Trẻ	-2237
▁béo	-2238
▁bếp	-2239
▁bối	-2240
▁che	-2241
▁dày	-2242
▁dám	-2243
▁gối	-2244
▁hàm	-2245
▁hỗn	-2246
▁mạc	-2247
▁quà	-2248
▁sàn	-2249
▁tân	-2250
▁túc	-2251
▁tật	-2252
▁Đứa	-2253
▁đậu	-2254
▁đắt	-2255
không	-2256
▁2000	-2257
▁Bệnh	-2258
▁Tình	-2259
▁bạch	-2260
▁dáng	-2261
▁dính	-2262
▁khát	-2263
▁khớp	-2264
▁lướt	-2265
▁quét	-2266
▁sung	-2267
▁thổi	-2268
▁truy	-2269
▁trầm	-2270
▁tặng	-2271
▁Thành	-2272
▁chuỗi	-2273
▁gương	-2274
▁huyết	-2275
▁ngang	-2276
▁thiểu	-2277
▁Thomas	-2278
▁thoảng	-2279
2.	-2280
50	-2281
he	-2282
ụt	-2283
ach	-2284
ada	-2285
aul	-2286
cis	-2287
ico	-2288
ins	-2289
tin	-2290
zil	-2291
ướp	-2292
▁Mĩ	-2293
▁Re	-2294
▁am	-2295
▁bổ	-2296
▁dò	-2297
▁gà	-2298
▁gã	-2299
▁gỡ	-2300
▁hư	-2301
▁lũ	-2302
▁lễ	-2303
▁mò	-2304
▁sổ	-2305
▁tò	-2306
▁vỗ	-2307
▁xí	-2308
aceb	-2309
anda	-2310
burg	-2311
▁Mục	-2312
▁Tốt	-2313
▁Vài	-2314
▁bớt	-2315
▁cốt	-2316
▁lùi	-2317
▁lật	-2318
▁lọc	-2319
▁mai	-2320
▁mạn	-2321
▁mập	-2322
▁mến	-2323
▁nảy	-2324
▁nốt	-2325
▁rét	-2326
▁săn	-2327
▁sưu	-2328
▁tắm	-2329
▁đâm	-2330
▁đĩa	-2331
▁đếm	-2332
Nhưng	-2333
stein	-2334
▁Chào	-2335
▁Eric	-2336
▁Mich	-2337
▁bụng	-2338
▁diệt	-2339
▁khóc	-2340
▁lệch	-2341
▁ngựa	-2342
▁rượu	-2343
▁thai	-2344
▁tràn	-2345
▁trạm	-2346
▁trộn	-2347
▁Thiết	-2348
▁cường	-2349
▁khiếp	-2350
▁Brazil	-2351
▁Khoảng	-2352
▁truyện	-2353
NA	-2354
ax	-2355
iz	-2356
Đó	-2357
ơm	-2358
▁À	-2359
ama	-2360
ami	-2361
old	-2362
ony	-2363
ros	-2364
uck	-2365
Đây	-2366
▁Ab	-2367
▁Ap	-2368
▁Ev	-2369
▁Hệ	-2370
▁Lo	-2371
▁Na	-2372
▁mỏ	-2373
▁sa	-2374
▁đe	-2375
▁ưa	-2376
▁ấm	-2377
▁Nga	-2378
▁Pak	-2379
▁Pal	-2380
▁Par	-2381
▁Quý	-2382
▁Rob	-2383
▁Ros	-2384
▁bãi	-2385
▁bắc	-2386
▁bốt	-2387
▁bụi	-2388
▁cám	-2389
▁cối	-2390
▁heo	-2391
▁hưu	-2392
▁hẹn	-2393
▁hứa	-2394
▁kèm	-2395
▁lăn	-2396
▁lều	-2397
▁ném	-2398
▁oxy	-2399
▁sli	-2400
▁tạm	-2401
▁xâm	-2402
▁đốc	-2403
Những	-2404
▁Phil	-2405
▁Thêm	-2406
▁blog	-2407
▁châm	-2408
▁cướp	-2409
▁giam	-2410
▁hiến	-2411
▁hước	-2412
▁khúc	-2413
▁ngầm	-2414
▁ngốc	-2415
▁nhấn	-2416
▁nhắm	-2417
▁phán	-2418
▁quái	-2419
▁thác	-2420
▁tiêm	-2421
▁tỉnh	-2422
▁xứng	-2423
▁Faceb	-2424
▁khung	-2425
▁thiệp	-2426
▁thăng	-2427
▁trăng	-2428
▁trứng	-2429
▁tuyết	-2430
▁Facebook	-2431
▁Pakistan	-2432
AS	-2433
Có	-2434
DN	-2435
dy	-2436
ir	-2437
ka	-2438
òm	-2439
ễn	-2440
Thế	-2441
ane	-2442
ano	-2443
của	-2444
ham	-2445
osh	-2446
ple	-2447
ron	-2448
top	-2449
ươn	-2450
ếch	-2451
▁3,	-2452
▁60	-2453
▁CO	-2454
▁Di	-2455
▁Hy	-2456
▁Hà	-2457
▁Le	-2458
▁Sc	-2459
▁cừ	-2460
▁cự	-2461
▁dở	-2462
▁gõ	-2463
▁lò	-2464
▁mờ	-2465
▁nơ	-2466
▁rô	-2467
▁va	-2468
▁Ôi	-2469
▁ép	-2470
▁ức	-2471
olly	-2472
uyển	-2473
▁ADN	-2474
▁Bắt	-2475
▁Cha	-2476
▁Hội	-2477
▁Sam	-2478
▁cấm	-2479
▁cất	-2480
▁cắm	-2481
▁hẹp	-2482
▁kìa	-2483
▁leo	-2484
▁lão	-2485
▁nén	-2486
▁phó	-2487
▁sốc	-2488
▁sụp	-2489
▁tia	-2490
▁tây	-2491
▁tóm	-2492
▁đực	-2493
iforn	-2494
▁1000	-2495
▁Cháu	-2496
▁Giai	-2497
▁Iran	-2498
▁Khoa	-2499
▁Nước	-2500
▁Paul	-2501
▁bùng	-2502
▁giày	-2503
▁gián	-2504
▁hằng	-2505
▁khao	-2506
▁ngon	-2507
▁ngài	-2508
▁phái	-2509
▁phạt	-2510
▁phổi	-2511
▁thầy	-2512
▁thắc	-2513
▁trào	-2514
▁trần	-2515
▁trắc	-2516
▁trốn	-2517
▁trục	-2518
▁đuôi	-2519
▁Frank	-2520
▁Tưởng	-2521
▁email	-2522
▁nhàng	-2523
▁slide	-2524
▁Đường	-2525
ifornia	-2526
▁camera	-2527
▁giường	-2528
▁Francis	-2529
▁California	-2530
Nó	-2531
cô	-2532
se	-2533
uz	-2534
vi	-2535
xi	-2536
yr	-2537
ùm	-2538
ẫy	-2539
?""	-2540
ael	-2541
ast	-2542
ica	-2543
ier	-2544
ina	-2545
lin	-2546
ney	-2547
ram	-2548
ren	-2549
row	-2550
und	-2551
ver	-2552
wit	-2553
▁23	-2554
▁3.	-2555
▁Dự	-2556
▁Mo	-2557
▁SW	-2558
▁Vi	-2559
▁mi	-2560
▁mỳ	-2561
▁st	-2562
▁tụ	-2563
▁tủ	-2564
▁Đi	-2565
▁ồn	-2566
ling	-2567
udio	-2568
▁201	-2569
▁Bur	-2570
▁Chủ	-2571
▁Cập	-2572
▁DNA	-2573
▁Giả	-2574
▁Mah	-2575
▁May	-2576
▁Mon	-2577
▁Màu	-2578
▁Nha	-2579
▁bơm	-2580
▁bắp	-2581
▁cậy	-2582
▁dao	-2583
▁giơ	-2584
▁hải	-2585
▁lận	-2586
▁rập	-2587
▁san	-2588
▁sữa	-2589
▁thả	-2590
▁tuỳ	-2591
▁Đàn	-2592
▁Đấy	-2593
▁đàm	-2594
▁Hành	-2595
▁buôn	-2596
▁chín	-2597
▁clip	-2598
▁game	-2599
▁gánh	-2600
▁hung	-2601
▁hồng	-2602
▁liều	-2603
▁lông	-2604
▁lùng	-2605
▁manh	-2606
▁nhầm	-2607
▁thẩm	-2608
▁điêu	-2609
▁Dương	-2610
▁giành	-2611
▁khiêu	-2612
▁khoan	-2613
▁logic	-2614
▁thùng	-2615
▁thằng	-2616
▁tướng	-2617
▁Francisco	-2618
Tr	-2619
ox	-2620
to	-2621
ũi	-2622
ằn	-2623
ẻo	-2624
ợt	-2625
▁0	-2626
▁Ừ	-2627
Này	-2628
alk	-2629
car	-2630
ela	-2631
end	-2632
ere	-2633
ert	-2634
ice	-2635
igh	-2636
ike	-2637
ite	-2638
ler	-2639
lie	-2640
ort	-2641
oth	-2642
▁Cá	-2643
▁Kể	-2644
▁Wh	-2645
▁de	-2646
▁dư	-2647
▁lờ	-2648
▁Âm	-2649
▁đẻ	-2650
Mình	-2651
Được	-2652
▁Bon	-2653
▁Dân	-2654
▁Ein	-2655
▁Hàn	-2656
▁Học	-2657
▁Jon	-2658
▁Mad	-2659
▁Mex	-2660
▁Tom	-2661
▁bút	-2662
▁car	-2663
▁cạn	-2664
▁dâm	-2665
▁dắt	-2666
▁dốc	-2667
▁hận	-2668
▁khỉ	-2669
▁lap	-2670
▁lạm	-2671
▁lặn	-2672
▁mấu	-2673
▁ngũ	-2674
▁pho	-2675
▁phú	-2676
▁rắn	-2677
▁toả	-2678
▁tuệ	-2679
▁Bình	-2680
▁Ngôi	-2681
▁Toàn	-2682
▁Twit	-2683
▁chìm	-2684
▁chẩn	-2685
▁cưới	-2686
▁dinh	-2687
▁hiệp	-2688
▁khói	-2689
▁khôi	-2690
▁khôn	-2691
▁kiệt	-2692
▁long	-2693
▁quán	-2694
▁thám	-2695
▁trưa	-2696
▁vĩnh	-2697
▁vươn	-2698
▁xinh	-2699
▁xăng	-2700
▁Điện	-2701
▁James	-2702
▁chước	-2703
▁lường	-2704
▁ngoan	-2705
▁nướng	-2706
▁thuần	-2707
▁trượt	-2708
▁Canada	-2709
▁Mexico	-2710
▁Thường	-2711
▁Trường	-2712
▁studio	-2713
▁Twitter	-2714
▁Einstein	-2715
PS	-2716
Và	-2717
by	-2718
có	-2719
ue	-2720
uk	-2721
up	-2722
▁e	-2723
▁Ú	-2724
Các	-2725
Cái	-2726
Làm	-2727
ann	-2728
ara	-2729
don	-2730
ett	-2731
lan	-2732
olf	-2733
ood	-2734
rot	-2735
ush	-2736
Ông	-2737
ượn	-2738
▁0.	-2739
▁22	-2740
▁75	-2741
▁Gr	-2742
▁MT	-2743
▁Tổ	-2744
▁hà	-2745
▁hã	-2746
▁iP	-2747
▁km	-2748
▁Đị	-2749
erry	-2750
ford	-2751
rist	-2752
Điều	-2753
▁150	-2754
▁194	-2755
▁20.	-2756
▁Bos	-2757
▁Col	-2758
▁GPS	-2759
▁Ira	-2760
▁Nơi	-2761
▁Quí	-2762
▁Ray	-2763
▁Web	-2764
▁Xem	-2765
▁and	-2766
▁bám	-2767
▁bão	-2768
▁chả	-2769
▁cài	-2770
▁cúm	-2771
▁cụm	-2772
▁dàn	-2773
▁dọn	-2774
▁lúa	-2775
▁múa	-2776
▁mệt	-2777
▁nét	-2778
▁rãi	-2779
▁say	-2780
▁tha	-2781
▁van	-2782
▁vòi	-2783
▁xoá	-2784
▁Đột	-2785
▁đền	-2786
▁đới	-2787
quang	-2788
raham	-2789
▁Chưa	-2790
▁Hàng	-2791
▁Loài	-2792
▁Mark	-2793
▁Mình	-2794
▁Nghĩ	-2795
▁Ngài	-2796
▁Okay	-2797
▁Quân	-2798
▁buýt	-2799
▁chìa	-2800
▁chúa	-2801
▁cược	-2802
▁dược	-2803
▁hoại	-2804
▁hông	-2805
▁khơi	-2806
▁nhãn	-2807
▁nhóc	-2808
▁nhặt	-2809
▁nắng	-2810
▁ranh	-2811
▁thói	-2812
▁tiệc	-2813
▁trôi	-2814
▁tung	-2815
▁vang	-2816
▁vạch	-2817
▁duyệt	-2818
▁huyền	-2819
▁khuyến	-2820
▁laptop	-2821
▁nghiện	-2822
▁Michael	-2823
1,	-2824
4.	-2825
8.	-2826
Cô	-2827
ft	-2828
hh	-2829
pe	-2830
ve	-2831
za	-2832
ât	-2833
ẫm	-2834
ộp	-2835
▁Ư	-2836
acc	-2837
ald	-2838
din	-2839
ens	-2840
ero	-2841
iel	-2842
iss	-2843
lar	-2844
oph	-2845
uel	-2846
umb	-2847
▁99	-2848
▁Be	-2849
▁II	-2850
▁Oh	-2851
▁Sử	-2852
▁al	-2853
▁nọ	-2854
▁nở	-2855
▁nụ	-2856
▁rẽ	-2857
▁sô	-2858
▁sứ	-2859
▁vé	-2860
▁xé	-2861
▁xạ	-2862
amin	-2863
iger	-2864
wood	-2865
▁195	-2866
▁400	-2867
▁Bảo	-2868
▁Chị	-2869
▁Gia	-2870
▁Giá	-2871
▁Hoả	-2872
▁Hải	-2873
▁Khu	-2874
▁Leg	-2875
▁Lại	-2876
▁Man	-2877
▁Nat	-2878
▁Ste	-2879
▁Sức	-2880
▁Tim	-2881
▁Wil	-2882
▁bấy	-2883
▁cắp	-2884
▁cừu	-2885
▁dãy	-2886
▁gũi	-2887
▁hệt	-2888
▁kẹt	-2889
▁kịp	-2890
▁lợn	-2891
▁mâu	-2892
▁mốc	-2893
▁nho	-2894
▁quạ	-2895
▁sơn	-2896
▁thô	-2897
▁tri	-2898
▁vua	-2899
▁vội	-2900
▁Đơn	-2901
▁đạc	-2902
ester	-2903
▁Càng	-2904
▁Hans	-2905
▁Hiệp	-2906
▁Hoàn	-2907
▁Iraq	-2908
▁Kính	-2909
▁Loại	-2910
▁Nghe	-2911
▁Tony	-2912
▁chúc	-2913
▁chặn	-2914
▁chớp	-2915
▁feet	-2916
▁hang	-2917
▁lệnh	-2918
▁miêu	-2919
▁muối	-2920
▁ruột	-2921
▁thôn	-2922
▁tivi	-2923
▁trán	-2924
▁trừu	-2925
▁tĩnh	-2926
▁vinh	-2927
▁vịnh	-2928
▁Nghĩa	-2929
▁Thông	-2930
▁Tuyệt	-2931
▁khoái	-2932
▁sướng	-2933
▁thuẫn	-2934
▁virus	-2935
▁Martin	-2936
▁Phương	-2937
,"	-2938
1.	-2939
6.	-2940
8,	-2941
Gi	-2942
ID	-2943
Mẹ	-2944
Ok	-2945
ba	-2946
br	-2947
ca	-2948
ha	-2949
hm	-2950
ix	-2951
kh	-2952
ok	-2953
Ôi	-2954
ẽn	-2955
ớc	-2956
▁Í	-2957
▁ồ	-2958
Chà	-2959
Nếu	-2960
Sao	-2961
ala	-2962
ali	-2963
ana	-2964
ani	-2965
arm	-2966
cel	-2967
ect	-2968
eff	-2969
ern	-2970
len	-2971
nes	-2972
och	-2973
own	-2974
rew	-2975
ube	-2976
van	-2977
▁35	-2978
▁48	-2979
▁Cr	-2980
▁El	-2981
▁Ke	-2982
▁Ob	-2983
▁Sm	-2984
▁To	-2985
▁Tự	-2986
▁bì	-2987
▁co	-2988
▁dỗ	-2989
▁hả	-2990
▁lỡ	-2991
▁mổ	-2992
▁rũ	-2993
▁vở	-2994
▁xế	-2995
▁Úc	-2996
▁đc	-2997
▁đỗ	-2998
▁ốc	-2999
Thật	-3000
bert	-3001
ight	-3002
ward	-3003
▁...	-3004
▁Ang	-3005
▁Big	-3006
▁Don	-3007
▁Fre	-3008
▁Hơn	-3009
▁Lấy	-3010
▁Máy	-3011
▁Mối	-3012
▁Nền	-3013
▁Thì	-3014
▁Vật	-3015
▁bóc	-3016
▁cồn	-3017
▁cởi	-3018
▁cựu	-3019
▁hãm	-3020
▁hòn	-3021
▁kẹo	-3022
▁làn	-3023
▁lôi	-3024
▁lõi	-3025
▁lấp	-3026
▁men	-3027
▁mỏi	-3028
▁mồi	-3029
▁ngụ	-3030
▁nêu	-3031
▁rửa	-3032
▁sét	-3033
▁sôi	-3034
▁sạn	-3035
▁sắt	-3036
▁thẻ	-3037
▁thổ	-3038
▁thợ	-3039
▁trà	-3040
▁tuý	-3041
▁xám	-3042
▁xăm	-3043
▁Ánh	-3044
▁đáo	-3045
▁đóm	-3046
▁độn	-3047
▁Ước	-3048
▁ếch	-3049
acbon	-3050
ander	-3051
▁Cảnh	-3052
▁Cộng	-3053
▁Ngân	-3054
▁Ngôn	-3055
▁Rich	-3056
▁Stan	-3057
▁Thưa	-3058
▁chua	-3059
▁hack	-3060
▁hoan	-3061
▁hoài	-3062
▁khuy	-3063
▁logo	-3064
▁mỏng	-3065
▁mộng	-3066
▁ngắm	-3067
▁ngừa	-3068
▁ngực	-3069
▁nhào	-3070
▁nhạy	-3071
▁ruồi	-3072
▁thuế	-3073
▁tiệm	-3074
▁trật	-3075
▁tuân	-3076
▁Đồng	-3077
▁Haiti	-3078
▁Marco	-3079
▁Thỉnh	-3080
▁cuồng	-3081
▁khẳng	-3082
▁kiêng	-3083
▁luồng	-3084
▁nghẽn	-3085
▁quãng	-3086
▁thiệt	-3087
▁thoái	-3088
▁thỉnh	-3089
▁Nguyên	-3090
▁Thượng	-3091
▁carbon	-3092
▁khuyết	-3093
3.	-3094
7.	-3095
RI	-3096
SD	-3097
di	-3098
eh	-3099
ge	-3100
we	-3101
ùn	-3102
ện	-3103
▁a	-3104
.""	-3105
age	-3106
eah	-3107
ean	-3108
inc	-3109
ink	-3110
ipp	-3111
ish	-3112
mer	-3113
ome	-3114
oot	-3115
que	-3116
toc	-3117
tor	-3118
õng	-3119
▁32	-3120
▁33	-3121
▁95	-3122
▁At	-3123
▁CE	-3124
▁Ec	-3125
▁FG	-3126
▁Or	-3127
▁Pl	-3128
▁Pr	-3129
▁Tu	-3130
▁Vị	-3131
▁dê	-3132
▁ha	-3133
▁lơ	-3134
▁mồ	-3135
▁nợ	-3136
▁rễ	-3137
▁rổ	-3138
▁xi	-3139
▁Ít	-3140
▁Đo	-3141
▁đẽ	-3142
▁đệ	-3143
arah	-3144
ardo	-3145
azon	-3146
edia	-3147
enry	-3148
reen	-3149
site	-3150
▁And	-3151
▁Bác	-3152
▁Bọn	-3153
▁Bốn	-3154
▁Cần	-3155
▁Gab	-3156
▁Ham	-3157
▁Hoà	-3158
▁Jim	-3159
▁Khá	-3160
▁Khí	-3161
▁Lat	-3162
▁Los	-3163
▁Pet	-3164
▁Quả	-3165
▁Sch	-3166
▁Sim	-3167
▁The	-3168
▁Thú	-3169
▁Trở	-3170
▁Tìm	-3171
▁Vic	-3172
▁Wik	-3173
▁Wor	-3174
▁bướ	-3175
▁dạo	-3176
▁dẻo	-3177
▁gan	-3178
▁ghê	-3179
▁hôi	-3180
▁hụt	-3181
▁mil	-3182
▁mày	-3183
▁mép	-3184
▁nhủ	-3185
▁nát	-3186
▁nặc	-3187
▁pha	-3188
▁quê	-3189
▁rad	-3190
▁the	-3191
▁tần	-3192
▁tựa	-3193
▁vòm	-3194
▁vải	-3195
▁vịt	-3196
▁xay	-3197
▁xíu	-3198
▁đợt	-3199
0.000	-3200
igami	-3201
ingap	-3202
otter	-3203
tocin	-3204
▁Bang	-3205
▁Bush	-3206
▁Gand	-3207
▁Giải	-3208
▁Harv	-3209
▁Jane	-3210
▁Josh	-3211
▁Kiểu	-3212
▁Kích	-3213
▁Lego	-3214
▁Năng	-3215
▁Phát	-3216
▁Sinh	-3217
▁Star	-3218
▁Stev	-3219
▁Tuổi	-3220
▁Viện	-3221
▁Wash	-3222
▁Whit	-3223
▁củng	-3224
▁gene	-3225
▁giặt	-3226
▁hạch	-3227
▁inch	-3228
▁khéo	-3229
▁khốn	-3230
▁lăng	-3231
▁lũng	-3232
▁miền	-3233
▁muộn	-3234
▁nhấp	-3235
▁ninh	-3236
▁phím	-3237
▁phốt	-3238
▁rung	-3239
▁tháp	-3240
▁tiệt	-3241
▁tạng	-3242
▁xích	-3243
▁Đáng	-3244
▁đoan	-3245
▁đàng	-3246
▁đảng	-3247
ington	-3248
▁Carol	-3249
▁Chiến	-3250
▁Dường	-3251
▁Henry	-3252
▁Ngoài	-3253
▁Niger	-3254
▁Obama	-3255
▁Trang	-3256
▁cương	-3257
▁nhiếp	-3258
▁phẳng	-3259
▁Đương	-3260
▁Amazon	-3261
▁Singap	-3262
▁cacbon	-3263
▁khuynh	-3264
▁Richard	-3265
▁nghiêng	-3266
▁website	-3267
"?	-3268
2,	-3269
5,	-3270
7,	-3271
Em	-3272
Họ	-3273
Sp	-3274
jm	-3275
kg	-3276
oh	-3277
ss	-3278
sự	-3279
ww	-3280
ín	-3281
ốm	-3282
▁#	-3283
▁+	-3284
▁.	-3285
▁z	-3286
▁–	-3287
ASA	-3288
IDS	-3289
ace	-3290
ant	-3291
are	-3292
asc	-3293
den	-3294
eas	-3295
eop	-3296
eth	-3297
gar	-3298
ini	-3299
iti	-3300
iễu	-3301
lex	-3302
nik	-3303
oca	-3304
oll	-3305
rút	-3306
ten	-3307
ura	-3308
uss	-3309
ves	-3310
▁'.	-3311
▁26	-3312
▁28	-3313
▁31	-3314
▁36	-3315
▁3:	-3316
▁45	-3317
▁7.	-3318
▁AO	-3319
▁BJ	-3320
▁Bl	-3321
▁Go	-3322
▁He	-3323
▁Mi	-3324
▁NL	-3325
▁Op	-3326
▁Rw	-3327
▁Tư	-3328
▁WK	-3329
▁Yo	-3330
▁bó	-3331
▁cộ	-3332
▁ga	-3333
▁kẽ	-3334
▁mẻ	-3335
▁nề	-3336
▁vờ	-3337
▁ủi	-3338
Vâng	-3339
atch	-3340
ates	-3341
berg	-3342
erek	-3343
icon	-3344
inda	-3345
ings	-3346
jmud	-3347
lian	-3348
onia	-3349
ound	-3350
▁191	-3351
▁Chà	-3352
▁Chữ	-3353
▁Dar	-3354
▁Haw	-3355
▁Kam	-3356
▁Khả	-3357
▁Lau	-3358
▁Lee	-3359
▁Mel	-3360
▁Mấy	-3361
▁Nhờ	-3362
▁Nob	-3363
▁Pat	-3364
▁Quy	-3365
▁Rio	-3366
▁Sai	-3367
▁Sáu	-3368
▁Tal	-3369
▁Tes	-3370
▁Tối	-3371
▁Văn	-3372
▁Vẫn	-3373
▁bia	-3374
▁bìa	-3375
▁bấm	-3376
▁bẫy	-3377
▁bốc	-3378
▁bồn	-3379
▁dải	-3380
▁dịp	-3381
▁gói	-3382
▁kẹp	-3383
▁lát	-3384
▁léo	-3385
▁mar	-3386
▁ngớ	-3387
▁nhở	-3388
▁non	-3389
▁nón	-3390
▁phì	-3391
▁phô	-3392
▁rau	-3393
▁ria	-3394
▁râu	-3395
▁rìa	-3396
▁str	-3397
▁tuy	-3398
▁tôm	-3399
▁uốn	-3400
▁vay	-3401
▁vây	-3402
▁xóm	-3403
▁Đặc	-3404
▁đậm	-3405
▁đốn	-3406
▁đồi	-3407
Người	-3408
attan	-3409
trong	-3410
▁AIDS	-3411
▁Brow	-3412
▁Bước	-3413
▁Chất	-3414
▁Coca	-3415
▁Ivan	-3416
▁Jack	-3417
▁Jeff	-3418
▁Jenn	-3419
▁Mike	-3420
▁NASA	-3421
▁Nick	-3422
▁Quay	-3423
▁Quần	-3424
▁Scot	-3425
▁Stew	-3426
▁Tiền	-3427
▁Trời	-3428
▁Tính	-3429
▁Từng	-3430
▁biếm	-3431
▁chôn	-3432
▁chục	-3433
▁giáp	-3434
▁golf	-3435
▁hiếp	-3436
▁huýt	-3437
▁hãng	-3438
▁hạng	-3439
▁khan	-3440
▁khen	-3441
▁lang	-3442
▁mười	-3443
▁mảng	-3444
▁mệnh	-3445
▁ngẩn	-3446
▁ngửi	-3447
▁pháo	-3448
▁prot	-3449
▁rỗng	-3450
▁thâm	-3451
▁thép	-3452
▁thấm	-3453
▁thắt	-3454
▁trọn	-3455
▁tông	-3456
▁đoạt	-3457
▁địch	-3458
ilicon	-3459
ipedia	-3460
▁Apple	-3461
▁Derek	-3462
▁Gabby	-3463
▁Trông	-3464
▁huynh	-3465
▁khoán	-3466
▁phiêu	-3467
▁quyên	-3468
▁quyến	-3469
▁thung	-3470
▁thịnh	-3471
jmuddin	-3472
origami	-3473
▁Christ	-3474
▁Gandhi	-3475
▁Lester	-3476
▁Victor	-3477
▁nghiệt	-3478
▁stress	-3479
▁Nigeria	-3480
▁oxytocin	-3481
▁Najmuddin	-3482
▁Singapore	-3483
▁Wikipedia	-3484
5.	-3485
BA	-3486
Qu	-3487
Sự	-3488
cc	-3489
me	-3490
ny	-3491
rô	-3492
ux	-3493
ẹo	-3494
ộm	-3495
▁&	-3496
▁j	-3497
▁Ẩ	-3498
00.	-3499
500	-3500
air	-3501
bia	-3502
ene	-3503
ger	-3504
gra	-3505
ics	-3506
igg	-3507
ita	-3508
liz	-3509
lor	-3510
ner	-3511
org	-3512
pam	-3513
tôi	-3514
uba	-3515
urt	-3516
ẩng	-3517
ửng	-3518
▁2:	-3519
▁55	-3520
▁8.	-3521
▁9,	-3522
▁Bi	-3523
▁CC	-3524
▁Cố	-3525
▁GG	-3526
▁Gu	-3527
▁Gw	-3528
▁Ne	-3529
▁Os	-3530
▁PH	-3531
▁Ra	-3532
▁Tỉ	-3533
▁Tỷ	-3534
▁Ug	-3535
▁Vũ	-3536
▁Vợ	-3537
▁We	-3538
▁Xe	-3539
▁bù	-3540
▁dã	-3541
▁lề	-3542
▁lụ	-3543
▁nô	-3544
▁rã	-3545
▁xỉ	-3546
▁Đa	-3547
▁Đô	-3548
Cola	-3549
alin	-3550
atar	-3551
elyn	-3552
eron	-3553
evin	-3554
hana	-3555
hone	-3556
iano	-3557
iban	-3558
ille	-3559
inia	-3560
ollo	-3561
omet	-3562
opia	-3563
otle	-3564
ther	-3565
zero	-3566
Đúng	-3567
Đừng	-3568
▁10,	-3569
▁250	-3570
▁700	-3571
▁Bay	-3572
▁CEO	-3573
▁Cas	-3574
▁Cop	-3575
▁Dis	-3576
▁For	-3577
▁Joe	-3578
▁Kar	-3579
▁Lời	-3580
▁Mat	-3581
▁Mức	-3582
▁Nan	-3583
▁Red	-3584
▁She	-3585
▁Tem	-3586
▁Thị	-3587
▁Toà	-3588
▁Tác	-3589
▁Tóm	-3590
▁USD	-3591
▁Xây	-3592
▁You	-3593
▁bẩn	-3594
▁bẩy	-3595
▁bận	-3596
▁bồi	-3597
▁cạo	-3598
▁cẩu	-3599
▁dâu	-3600
▁dưa	-3601
▁dời	-3602
▁hâm	-3603
▁hân	-3604
▁hét	-3605
▁kín	-3606
▁luỹ	-3607
▁lây	-3608
▁met	-3609
▁mic	-3610
▁mẹo	-3611
▁mọc	-3612
▁ngừ	-3613
▁nản	-3614
▁nắp	-3615
▁nếp	-3616
▁phe	-3617
▁tre	-3618
▁vặn	-3619
▁đệm	-3620
ondon	-3621
orden	-3622
utnik	-3623
▁2009	-3624
▁Benj	-3625
▁Băng	-3626
▁Char	-3627
▁Chúc	-3628
▁Clin	-3629
▁Higg	-3630
▁Hill	-3631
▁Long	-3632
▁Mand	-3633
▁Manh	-3634
▁Nhất	-3635
▁Phật	-3636
▁Rand	-3637
▁Sand	-3638
▁Siêu	-3639
▁Sáng	-3640
▁Tiến	-3641
▁Virg	-3642
▁Yves	-3643
▁bỏng	-3644
▁canh	-3645
▁cent	-3646
▁chay	-3647
▁cuộn	-3648
▁ghim	-3649
▁giãn	-3650
▁giật	-3651
▁giọt	-3652
▁mãnh	-3653
▁mươi	-3654
▁nano	-3655
▁ngục	-3656
▁nhát	-3657
▁phớt	-3658
▁quad	-3659
▁quát	-3660
▁quặc	-3661
▁soạn	-3662
▁sùng	-3663
▁then	-3664
▁tháo	-3665
▁thơm	-3666
▁thầm	-3667
▁thốt	-3668
▁tiễn	-3669
▁tươi	-3670
▁vacc	-3671
▁vựng	-3672
▁Đoạn	-3673
▁Đảng	-3674
▁đôla	-3675
▁ương	-3676
......	-3677
easure	-3678
▁Alice	-3679
▁Arist	-3680
▁Brown	-3681
▁Ghana	-3682
▁Green	-3683
▁Keith	-3684
▁Sarah	-3685
▁Simon	-3686
▁Steve	-3687
▁Thống	-3688
▁cưỡng	-3689
▁khiếm	-3690
▁lưỡng	-3691
▁ngưng	-3692
▁ngẩng	-3693
▁phồng	-3694
▁piano	-3695
▁quăng	-3696
▁thiếp	-3697
▁thiền	-3698
▁tràng	-3699
▁tráng	-3700
▁tuyển	-3701
▁vương	-3702
▁xướng	-3703
▁Boston	-3704
▁Joshua	-3705
▁Julian	-3706
▁Norden	-3707
▁Rezero	-3708
▁Rwanda	-3709
▁Uganda	-3710
▁iPhone	-3711
▁Abraham	-3712
▁Harvard	-3713
▁Stewart	-3714
▁origami	-3715
▁protein	-3716
▁vaccine	-3717
▁Victoria	-3718
▁Virginia	-3719
▁Aristotle	-3720
▁Manhattan	-3721
▁Washington	-3722
3,	-3723
4,	-3724
6,	-3725
Ai	-3726
DI	-3727
IP	-3728
IT	-3729
Kh	-3730
MA	-3731
OL	-3732
SA	-3733
Vì	-3734
ea	-3735
ep	-3736
gi	-3737
go	-3738
ke	-3739
ko	-3740
ld	-3741
lu	-3742
mp	-3743
mà	-3744
na	-3745
pr	-3746
rr	-3747
ía	-3748
đó	-3749
ịn	-3750
200	-3751
Tất	-3752
ale	-3753
azz	-3754
bie	-3755
các	-3756
der	-3757
dro	-3758
eng	-3759
hai	-3760
har	-3761
ild	-3762
lay	-3763
làm	-3764
một	-3765
oft	-3766
oop	-3767
ori	-3768
ota	-3769
red	-3770
rắc	-3771
ust	-3772
xin	-3773
yon	-3774
ờng	-3775
▁"—	-3776
▁$.	-3777
▁37	-3778
▁5.	-3779
▁54	-3780
▁86	-3781
▁Av	-3782
▁BM	-3783
▁CL	-3784
▁Du	-3785
▁En	-3786
▁Gh	-3787
▁Ha	-3788
▁Hi	-3789
▁Hu	-3790
▁Ky	-3791
▁La	-3792
▁Ma	-3793
▁No	-3794
▁Nữ	-3795
▁Vô	-3796
▁Xã	-3797
▁bẻ	-3798
▁bế	-3799
▁cớ	-3800
▁mỉ	-3801
▁mỹ	-3802
▁né	-3803
▁rỉ	-3804
▁sp	-3805
▁sọ	-3806
▁tẻ	-3807
▁uy	-3808
▁vớ	-3809
▁xà	-3810
▁ào	-3811
▁ái	-3812
▁âu	-3813
▁êm	-3814
▁Ẩn	-3815
▁Ừm	-3816
Chúa	-3817
Cuộc	-3818
ahid	-3819
ardy	-3820
brid	-3821
côla	-3822
etro	-3823
ever	-3824
izza	-3825
lash	-3826
line	-3827
lymp	-3828
road	-3829
thur	-3830
ucks	-3831
▁000	-3832
▁140	-3833
▁193	-3834
▁600	-3835
▁Air	-3836
▁Bat	-3837
▁Bob	-3838
▁Báo	-3839
▁Bảy	-3840
▁Cap	-3841
▁Chi	-3842
▁Chú	-3843
▁Của	-3844
▁Dam	-3845
▁Dor	-3846
▁EDI	-3847
▁Gar	-3848
▁Han	-3849
▁Her	-3850
▁Hắn	-3851
▁Hợp	-3852
▁Jer	-3853
▁Kid	-3854
▁Lar	-3855
▁Lạp	-3856
▁MIT	-3857
▁Mac	-3858
▁Mal	-3859
▁Mau	-3860
▁Mic	-3861
▁Mur	-3862
▁Mus	-3863
▁Mất	-3864
▁Nor	-3865
▁Não	-3866
▁Nỗi	-3867
▁Oak	-3868
▁Pop	-3869
▁Qua	-3870
▁Quỹ	-3871
▁Rad	-3872
▁Tas	-3873
▁Ter	-3874
▁Trí	-3875
▁Trò	-3876
▁Tul	-3877
▁Tấm	-3878
▁Wow	-3879
▁Yếu	-3880
▁bưu	-3881
▁bộc	-3882
▁cóc	-3883
▁cắn	-3884
▁dập	-3885
▁dẹp	-3886
▁gai	-3887
▁ghé	-3888
▁gạt	-3889
▁gậy	-3890
▁gớm	-3891
▁hen	-3892
▁hàn	-3893
▁hóc	-3894
▁kìm	-3895
▁lâm	-3896
▁lắc	-3897
▁lột	-3898
▁mài	-3899
▁nan	-3900
▁nhí	-3901
▁nhị	-3902
▁qui	-3903
▁rỗi	-3904
▁rực	-3905
▁sáp	-3906
▁sói	-3907
▁súp	-3908
▁sấu	-3909
▁sắm	-3910
▁tát	-3911
▁tím	-3912
▁tít	-3913
▁túp	-3914
▁ván	-3915
▁xôi	-3916
▁Đâu	-3917
▁Địa	-3918
▁đòn	-3919
▁đúc	-3920
abeth	-3921
ascal	-3922
athan	-3923
burgh	-3924
chúng	-3925
garet	-3926
ipcar	-3927
ister	-3928
người	-3929
umbai	-3930
utube	-3931
ville	-3932
▁Alex	-3933
▁Arch	-3934
▁Band	-3935
▁Biến	-3936
▁Biểu	-3937
▁Bono	-3938
▁Bánh	-3939
▁Cent	-3940
▁Chad	-3941
▁Chia	-3942
▁Chìa	-3943
▁Chết	-3944
▁Dave	-3945
▁Eliz	-3946
▁Flor	-3947
▁Gold	-3948
▁Hiệu	-3949
▁Icel	-3950
▁Jord	-3951
▁Khác	-3952
▁Lang	-3953
▁Leon	-3954
▁Marc	-3955
▁Matt	-3956
▁Miss	-3957
▁Nhận	-3958
▁Port	-3959
▁Ross	-3960
▁TEDx	-3961
▁Walk	-3962
▁West	-3963
▁Xanh	-3964
▁banh	-3965
▁chip	-3966
▁chày	-3967
▁chóc	-3968
▁chằm	-3969
▁chọc	-3970
▁dũng	-3971
▁ghen	-3972
▁hổng	-3973
▁khâu	-3974
▁kiếp	-3975
▁lượt	-3976
▁lồng	-3977
▁miệt	-3978
▁màng	-3979
▁ngơi	-3980
▁ngợi	-3981
▁ngủi	-3982
▁nhạo	-3983
▁nhạt	-3984
▁nhằm	-3985
▁phác	-3986
▁phơi	-3987
▁tang	-3988
▁thạo	-3989
▁thắn	-3990
▁thắp	-3991
▁treo	-3992
▁trùm	-3993
▁trỗi	-3994
▁tước	-3995
▁vắng	-3996
▁xuân	-3997
▁Định	-3998
▁Động	-3999
▁đuối	-4000
Chuyện	-4001
estine	-4002
pamine	-4003
▁1.000	-4004
▁Angel	-4005
▁Atlan	-4006
▁Brian	-4007
▁Broad	-4008
▁Gates	-4009
▁Giáng	-4010
▁Grand	-4011
▁Holly	-4012
▁Julie	-4013
▁Kevin	-4014
▁Nguồn	-4015
▁Nhiệm	-4016
▁Nobel	-4017
▁Olymp	-4018
▁Phòng	-4019
▁Robot	-4020
▁Solly	-4021
▁Tesla	-4022
▁Thánh	-4023
▁Trọng	-4024
▁World	-4025
▁buồng	-4026
▁chênh	-4027
▁ngươi	-4028
▁pizza	-4029
▁pound	-4030
▁radio	-4031
▁vướng	-4032
▁Arthur	-4033
▁Daniel	-4034
▁Disney	-4035
▁Evelyn	-4036
▁Latinh	-4037
▁London	-4038
▁Mumbai	-4039
▁Pascal	-4040
▁Potter	-4041
▁Robert	-4042
▁Tasman	-4043
▁Truyền	-4044
▁chuyền	-4045
▁chướng	-4046
▁hacker	-4047
▁nghịch	-4048
▁nhường	-4049
▁100,000	-4050
▁Cameron	-4051
▁Clinton	-4052
▁Iceland	-4053
▁Mandela	-4054
▁Melinda	-4055
▁Rosling	-4056
▁Taliban	-4057
▁Youtube	-4058
▁Benjamin	-4059
▁Margaret	-4060
▁Stanford	-4061
▁Elizabeth	-4062
-1	-4063
Bố	-4064
CD	-4065
Sh	-4066
],	-4067
bo	-4068
do	-4069
ef	-4070
hệ	-4071
jo	-4072
ju	-4073
kr	-4074
my	-4075
ni	-4076
tô	-4077
ze	-4078
zz	-4079
zơ	-4080
õm	-4081
ún	-4082
đã	-4083
ẳm	-4084
▁:	-4085
Cho	-4086
Chú	-4087
Chỉ	-4088
Một	-4089
The	-4090
agh	-4091
aha	-4092
ake	-4093
dam	-4094
eck	-4095
eda	-4096
eep	-4097
ese	-4098
esh	-4099
gen	-4100
ida	-4101
ila	-4102
ino	-4103
iro	-4104
ise	-4105
itt	-4106
ity	-4107
ker	-4108
les	-4109
mmm	-4110
nie	-4111
onx	-4112
ooh	-4113
oom	-4114
ory	-4115
oto	-4116
our	-4117
reg	-4118
thi	-4119
thì	-4120
tại	-4121
via	-4122
win	-4123
yan	-4124
Đời	-4125
ươc	-4126
ấng	-4127
▁%,	-4128
▁1⁄	-4129
▁27	-4130
▁4.	-4131
▁44	-4132
▁46	-4133
▁6,	-4134
▁65	-4135
▁7,	-4136
▁74	-4137
▁9.	-4138
▁96	-4139
▁AK	-4140
▁Ag	-4141
▁Bỏ	-4142
▁CA	-4143
▁CD	-4144
▁CP	-4145
▁Dễ	-4146
▁Er	-4147
▁Ex	-4148
▁Gl	-4149
▁IQ	-4150
▁Im	-4151
▁JH	-4152
▁Kn	-4153
▁Kẻ	-4154
▁Kỷ	-4155
▁My	-4156
▁Mô	-4157
▁Ol	-4158
▁Ox	-4159
▁Ro	-4160
▁Su	-4161
▁Sw	-4162
▁TH	-4163
▁Tế	-4164
▁Un	-4165
▁ax	-4166
▁bê	-4167
▁bự	-4168
▁cọ	-4169
▁dì	-4170
▁el	-4171
▁go	-4172
▁hé	-4173
▁hò	-4174
▁mạ	-4175
▁mớ	-4176
▁mỡ	-4177
▁ok	-4178
▁on	-4179
▁sc	-4180
▁tớ	-4181
▁vỉ	-4182
▁xả	-4183
▁ân	-4184
▁ôi	-4185
▁ôm	-4186
▁Đỏ	-4187
▁Ảo	-4188
▁ắc	-4189
▁ốm	-4190
Nghe	-4191
aden	-4192
ader	-4193
aine	-4194
ames	-4195
awes	-4196
ectr	-4197
elle	-4198
ello	-4199
eman	-4200
eryl	-4201
esia	-4202
etti	-4203
ewis	-4204
heim	-4205
ideo	-4206
ilet	-4207
ison	-4208
itan	-4209
liam	-4210
llar	-4211
olla	-4212
ooks	-4213
outh	-4214
pest	-4215
phic	-4216
rane	-4217
rove	-4218
stor	-4219
thal	-4220
yria	-4221
▁11.	-4222
▁188	-4223
▁202	-4224
▁203	-4225
▁30.	-4226
▁Acc	-4227
▁Ara	-4228
▁Bal	-4229
▁Bol	-4230
▁Bud	-4231
▁Dàn	-4232
▁Dầu	-4233
▁Ele	-4234
▁FGM	-4235
▁Ger	-4236
▁Giữ	-4237
▁Hẳn	-4238
▁Jos	-4239
▁Kal	-4240
▁Kim	-4241
▁Leo	-4242
▁Lib	-4243
▁Lin	-4244
▁Lên	-4245
▁Mil	-4246
▁Môi	-4247
▁Mẫu	-4248
▁Nel	-4249
▁Nic	-4250
▁Này	-4251
▁Oli	-4252
▁Rom	-4253
▁Sah	-4254
▁Sal	-4255
▁Sen	-4256
▁Sky	-4257
▁Suy	-4258
▁Syl	-4259
▁Sản	-4260
▁Thổ	-4261
▁Tài	-4262
▁Tôn	-4263
▁Tạm	-4264
▁Tạo	-4265
▁Tạp	-4266
▁Tập	-4267
▁Tới	-4268
▁Ukr	-4269
▁Ung	-4270
▁Van	-4271
▁Vik	-4272
▁Wat	-4273
▁bin	-4274
▁bit	-4275
▁băn	-4276
▁bầy	-4277
▁bục	-4278
▁bực	-4279
▁cay	-4280
▁chì	-4281
▁chẽ	-4282
▁chợ	-4283
▁com	-4284
▁câm	-4285
▁cằn	-4286
▁dệt	-4287
▁dồn	-4288
▁gel	-4289
▁gác	-4290
▁gìn	-4291
▁gật	-4292
▁hoi	-4293
▁hun	-4294
▁hầm	-4295
▁khử	-4296
▁lội	-4297
▁lụa	-4298
▁mòn	-4299
▁môt	-4300
▁mầm	-4301
▁mịn	-4302
▁mọt	-4303
▁ngư	-4304
▁nâu	-4305
▁nại	-4306
▁nộp	-4307
▁nực	-4308
▁phế	-4309
▁que	-4310
▁quỵ	-4311
▁run	-4312
▁ráp	-4313
▁rạp	-4314
▁rải	-4315
▁rệt	-4316
▁soi	-4317
▁sáo	-4318
▁súc	-4319
▁sấm	-4320
▁sứa	-4321
▁thề	-4322
▁trệ	-4323
▁tuỷ	-4324
▁tăm	-4325
▁tạc	-4326
▁tảo	-4327
▁tẩy	-4328
▁vit	-4329
▁vàn	-4330
▁vạt	-4331
▁vần	-4332
▁vặt	-4333
▁vọt	-4334
▁vụn	-4335
▁xảo	-4336
▁Đám	-4337
▁Đời	-4338
▁đai	-4339
▁đom	-4340
▁đạn	-4341
▁đốm	-4342
▁đứt	-4343
ansas	-4344
ation	-4345
bucks	-4346
erson	-4347
ibera	-4348
ierra	-4349
▁Alan	-4350
▁Buồn	-4351
▁Chen	-4352
▁Chân	-4353
▁Chạy	-4354
▁Conn	-4355
▁Dưới	-4356
▁Ethi	-4357
▁Free	-4358
▁Giới	-4359
▁Gore	-4360
▁Gwen	-4361
▁Hiển	-4362
▁Homo	-4363
▁Hồng	-4364
▁Jeop	-4365
▁Jess	-4366
▁King	-4367
▁Luật	-4368
▁Lòng	-4369
▁Mong	-4370
▁Mạch	-4371
▁Nguy	-4372
▁Niềm	-4373
▁Ommm	-4374
▁Phân	-4375
▁Phía	-4376
▁Phản	-4377
▁Plat	-4378
▁Stef	-4379
▁Tham	-4380
▁Thầy	-4381
▁Thức	-4382
▁Việt	-4383
▁Vòng	-4384
▁Vườn	-4385
▁Yeah	-4386
▁bách	-4387
▁bướm	-4388
▁bổng	-4389
▁chíp	-4390
▁chùm	-4391
▁chăn	-4392
▁cưng	-4393
▁cổng	-4394
▁dưng	-4395
▁gien	-4396
▁jazz	-4397
▁khoé	-4398
▁khẩn	-4399
▁link	-4400
▁lách	-4401
▁lưỡi	-4402
▁lượn	-4403
▁mượn	-4404
▁ngào	-4405
▁ngây	-4406
▁ngập	-4407
▁nhàm	-4408
▁nháy	-4409
▁nhún	-4410
▁nhăn	-4411
▁nuốt	-4412
▁nồng	-4413
▁rành	-4414
▁rùng	-4415
▁sưng	-4416
▁sảnh	-4417
▁sửng	-4418
▁sững	-4419
▁taxi	-4420
▁thẳm	-4421
▁thẹn	-4422
▁trân	-4423
▁trêu	-4424
▁trội	-4425
▁tuộc	-4426
▁túng	-4427
▁viêm	-4428
▁võng	-4429
▁vũng	-4430
▁xoắn	-4431
▁điếu	-4432
▁điền	-4433
▁đọng	-4434
bridge	-4435
burger	-4436
enture	-4437
rosoft	-4438
▁1980.	-4439
▁2,000	-4440
▁2000,	-4441
▁2009.	-4442
▁Bronx	-4443
▁Colom	-4444
▁Higgs	-4445
▁Indon	-4446
▁Laden	-4447
▁Lượng	-4448
▁Paris	-4449
▁Scott	-4450
▁Smith	-4451
▁South	-4452
▁Stone	-4453
▁Syria	-4454
▁Triều	-4455
▁cello	-4456
▁hydro	-4457
▁khiêm	-4458
▁khoai	-4459
▁khoác	-4460
▁khoăn	-4461
▁khuất	-4462
▁khùng	-4463
▁nhiễu	-4464
▁nhuộm	-4465
▁nhánh	-4466
▁quáng	-4467
▁thình	-4468
▁thính	-4469
▁virut	-4470
▁virút	-4471
▁vượng	-4472
▁xưởng	-4473
▁10.000	-4474
▁Andrew	-4475
▁Apollo	-4476
▁Graham	-4477
▁Howard	-4478
▁Nelson	-4479
▁Oxford	-4480
▁Phượng	-4481
▁Sylvia	-4482
▁Walker	-4483
▁Watson	-4484
▁choáng	-4485
▁dollar	-4486
▁nghênh	-4487
▁sôcôla	-4488
▁thoáng	-4489
▁toilet	-4490
▁Angeles	-4491
▁Bandura	-4492
▁Florida	-4493
▁Langley	-4494
▁Phillip	-4495
▁Sputnik	-4496
▁Tempest	-4497
▁William	-4498
▁vitamin	-4499
▁Ethiopia	-4500
▁Jeopardy	-4501
▁Jonathan	-4502
▁Leonardo	-4503
▁Treasure	-4504
▁dopamine	-4505
▁Accenture	-4506
▁Cambridge	-4507
▁Hollywood	-4508
▁Indonesia	-4509
▁Microsoft	-4510
▁Palestine	-4511
▁Starbucks	-4512
▁hamburger	-4513
.'	-4514
25	-4515
99	-4516
AR	-4517
IA	-4518
MS	-4519
Oh	-4520
PT	-4521
Ph	-4522
RN	-4523
Ta	-4524
VD	-4525
be	-4526
bs	-4527
da	-4528
fa	-4529
fe	-4530
fi	-4531
gô	-4532
ih	-4533
ki	-4534
pa	-4535
pi	-4536
py	-4537
sc	-4538
si	-4539
so	-4540
ye	-4541
ìu	-4542
ơc	-4543
ẹt	-4544
ỉu	-4545
ụi	-4546
▁อ	-4547
,""	-4548
00,	-4549
Bản	-4550
Chờ	-4551
Cám	-4552
ECD	-4553
Sức	-4554
Tốt	-4555
Xin	-4556
acy	-4557
aid	-4558
ari	-4559
ata	-4560
ats	-4561
awa	-4562
bảo	-4563
bốn	-4564
cas	-4565
cho	-4566
col	-4567
dys	-4568
ehr	-4569
eim	-4570
eli	-4571
emy	-4572
ena	-4573
erg	-4574
err	-4575
fel	-4576
hov	-4577
ibo	-4578
ien	-4579
iet	-4580
ile	-4581
imp	-4582
ito	-4583
itz	-4584
iuk	-4585
iêm	-4586
kar	-4587
kel	-4588
key	-4589
kin	-4590
kyo	-4591
lah	-4592
low	-4593
lyn	-4594
này	-4595
ole	-4596
olo	-4597
ona	-4598
ons	-4599
opy	-4600
ote	-4601
oại	-4602
oạt	-4603
per	-4604
pha	-4605
pon	-4606
rac	-4607
ray	-4608
res	-4609
rob	-4610
rof	-4611
rus	-4612
uit	-4613
unt	-4614
uro	-4615
way	-4616
ươm	-4617
ưởi	-4618
ụng	-4619
▁0,	-4620
▁38	-4621
▁4,	-4622
▁43	-4623
▁5:	-4624
▁6.	-4625
▁68	-4626
▁AG	-4627
▁AV	-4628
▁As	-4629
▁BP	-4630
▁Bo	-4631
▁Bé	-4632
▁Bí	-4633
▁Co	-4634
▁Cy	-4635
▁Cú	-4636
▁Dr	-4637
▁Es	-4638
▁Gã	-4639
▁Hạ	-4640
▁JR	-4641
